Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/copyq.tmx
Source language: en
Languages: sv

source: C&ontent:
sv: I&nnehåll:

source: Show/Hide
sv: Visa/dölj

source: Paste and copy previous
sv: Klistra in och kopiera föregående

source: Notification distance from left or right screen edge in screen points
sv: Aviseringsavstånd från vänster eller höger skärmkant i skärmpunkter

source: Cancel Editing
sv: Avbryt redigering

source: Add text into clipboard.
sv: Lägg till text till urklipp.

source: Open Theme File
sv: Öppna temafil

source: Display notes for items.
sv: Visa anteckningar för objekt.

source: Require password after an interval:
sv: Kräv lösenord efter en tidsperiod:

source: Save Theme File As
sv: Spara temafil som

source: <p>Set media type to <strong>-</strong> (minus character) to ignore files. Any other unknown or hidden files are ignored.</p> <p>Example: Load <strong>txt</strong> file extension as <strong>text/plain</strong> media type.</p>
sv: <p>Ställ in medietyp till <strong>-</strong> (minus tecken) för att ignorera filer. Alla andra okända eller dolda filer ignoreras.</p> <p>Exempel: Ladda <strong>txt</strong> filtillägg som <strong>text/vanlig</strong> mediatyp.</p>

source: Cancel active commands and exit?
sv: Avbryt aktiva kommandon och avsluta?

source: Bottom Left
sv: Nederst till vänster

source: Tr&ansform
sv: Tr&ansformera

source: Maximum password attempts exceeded.
sv: Högsta antal lösenordsförsök har överskridits.

source: Tags
sv: Taggar

source: Move to the top
sv: Flytta överst

source: Position on screen for notifications
sv: Aviseringars position på skärmen

source: Starts server if no command is specified.
sv: Startar server om inget kommando anges.

source: COMMAND
sv: KOMMANDO

source: Tab name must be non-empty and unique.<br /> Tab <b>No&amp;tes</b> can be opened using <b>Alt+T</b>.<br /> Use <b>/</b> as path separator in tree view tab layout.
sv: Fliknamn måste vara unikt och inte tomt.<br /> Fliken <b>An&amp;teckningar</b> kan öppnas med <b>Alt+T</b>.<br /> Använd <b>/</b> som sökvägsavskiljare i trädvyns fliklayout.

source: Maximum width of image displayed in history (set to zero for original size)
sv: Maximal bredd på bild som visas i historik (ställ in till noll för ursprunglig storlek)

source: E&dit with Editor
sv: Re&digera med redigerare

source: Default style sheet:
sv: Standard stilmall:

source: This gives same output as %1 but is more useful for longer commands.
sv: Detta ger samma utdata som %1 men är mer användbart för längre kommandon.

source: &Advanced
sv: &Avancerad

source: Preferences
sv: Inställningar

source: New Tab Encryption Password
sv: Krypteringslösenord för ny flik

source: Left
sv: Vänster

source: Action
sv: Åtgärd

source: Abo&ve Item
sv: O&vanför objekt

source: Pinned Items
sv: Nålade objekt

source: Re&name Tab %1
sv: B&yt namn på flik %1

source: <p>Regular expression for splitting output into multiple items.<\p> <p>Use <b>\n</b> to store each line to separate item.</p>
sv: <p>Reguljärt uttryck för att dela upp utdata i flera objekt.<\p> <p>Använd <b>\n</b> för att lagra varje rad till ett separat objekt.</p>

source: Exit Anyway
sv: Avsluta i alla fall

source: O&utput:
sv: &Utdata:

source: Move down
sv: Flytta ned

source: Global shortcuts can be triggered from any application.
sv: Globala genvägar kan utlösas från alla program.

source: Data Copied
sv: Data kopierad

source: S&et colors for tabs, tool bar and menus
sv: Stä&ll in färger för flikar, verktygsfält och menyer

source: Synchronize items and notes with a directory on disk.
sv: Synkronisera objekt och anteckningar med en katalog på disk.

source: Copy clipboard from current window (may not work with some applications).
sv: Kopiera urklipp från nuvarande fönster (fungerar kanske inte med vissa program).

source: Remove Group %1
sv: Ta bort gruppen %1

source: TITLE
sv: TITEL

source: Notification
sv: Avisering

source: &Wait
sv: &Vänta

source: Bottom Right
sv: Nederst till höger

source: Number
sv: Nummer

source: Setting new password...
sv: Ställer in nytt lösenord…

source: Do you want to remove <strong>all tabs</strong> in group <strong>%1</strong>?
sv: Vill du ta bort <strong>alla flikar</strong> i gruppen <strong>%1</strong>?

source: Set clipboard text.
sv: Ställ in urklippstext.

source: &Formats:
sv: &Format:

source: Show or hide main window.
sv: Visa eller dölj huvudfönster.

source: Maximum number of items in each tab
sv: Maximalt antal objekt i varje flik

source: List all options.
sv: Lista alla flaggor.

source: Avoid removing item
sv: Undvik att ta bort objekt

source: &Close main window
sv: S&täng huvudfönster

source: Notification Geometry (in screen points)
sv: Aviseringsgeometri (i skärmpunkter)

source: Display plain text and simple HTML items.
sv: Visa vanlig text och enkla HTML-objekt.

source: MESSAGE
sv: MEDDELANDE

source: Images
sv: Bilder

source: SEPARATOR
sv: AVSKILJARE

source: &Content:
sv: &Innehåll:

source: Tab Name
sv: Fliknamn

source: This action will reset all your preferences (in all tabs) to default values.<br /><br />Do you really want to <strong>reset all preferences</strong>?
sv: Denna åtgärd kommer återställa alla dina inställningar (i alla flikar) till standardvärdena.<br /><br />Vill du verkligen <strong>återställa alla inställningar</strong>?

source: Cancel
sv: Avbryt

source: &Image editor command:
sv: B&ildredigerarkommando:

source: FakeVim plugin is part of Qt Creator
sv: FakeVim-insticksmodulen är en del av Qt Creator

source: Show number of items in tabs
sv: Visa antal objekt i flikar

source: Ctrl+Shift+C
sv: Ctrl+Skift+C

source: Ctrl+Shift+S
sv: Ctrl+Skift+S

source: Maximum height in pixels (0 for no limit):
sv: Maximal höjd i bildpunkter (0 för ingen gräns):

source: TIME
sv: TID

source: Untag items first to remove them.
sv: Avtagga objekt först, för att ta bort dem.

source: &Toggle Clipboard Storing
sv: &Växla urklippslagring

source: Remove Tab?
sv: Ta bort flik?

source: Sh&ow image preview as menu item icon
sv: Vi&sa bildförhandsvisning som menyobjektsikon

source: Exit code: %1
sv: Slutstatus: %1

source: No External Editor
sv: Ingen extern redigerare

source: Rename tab.
sv: Byt namn på flik.

source: Navigation style / Keymap:
sv: Navigeringsstil/tangentmappning:

source: Ctrl+Shift+Z
sv: Ctrl+Skift+Z

source: Allow to paste copied content the same way as mouse selections (usually by pressing middle mouse button)
sv: Tillåt inklistring av kopierat innehåll på samma sätt som för musmarkeringar (vanligen genom nedtryckning av musens mittknapp)

source: Ctrl+Shift+R
sv: Ctrl+Skift+R

source: &SVG editor command:
sv: &SVG-redigerarkommando:

source: Cancel Exiting
sv: Avbryt avslutande

source: (&5) Run automatic commands on selection
sv: (&5) Kör automatiska kommandon vid val

source: VALUE
sv: VÄRDE

source: General
sv: Allmänt

source: Output &tab:
sv: U&tdataflik:

source: Select an item and press F2 to edit.
sv: Välj ett objekt och tryck F2 för att redigera.

source: Don't show tray icon; minimize window when closed
sv: Visa inte aktivitetsfältsikon, minimera fönster då det stängs

source: &Global Shortcut:
sv: G&lobal genväg:

source: Unpin
sv: Avnåla

source: Invalid option "%1"!
sv: Ogiltigt alternativ ”%1”!

source: Store standard o&utput:
sv: Lagra standard &utdata:

source: Log
sv: Logg

source: &About
sv: &Om

source: Case Insensitive
sv: Ej skiftlägeskänsligt

source: %1 (%n lines)
sv: %1 (%n rad)

source: ROW
sv: RAD

source: E-mail
sv: E-post

source: S&earch for numbers
sv: S&ök efter nummer

source: Do you want to remove tab <strong>%1</strong>?
sv: Vill du ta bort fliken <strong>%1</strong>?

source: Unpin items first to remove them.
sv: Avnåla objekt först för att ta bort dem.

source: (&1) Store clipboard
sv: (&1) Lagra urklipp

source: Some random notes (Shift+F2 to edit)
sv: Några slumpmässiga anteckningar (Skift+F2 för att redigera)

source: Enable clipboard storing
sv: Aktivera urklippslagring

source: Set clipboard content.
sv: Ställ in urklippsinnehåll.

source: Alternate
sv: Alternera

source: CopyQ Error
sv: CopyQ-fel

source: Editor command for supported image formats other than SVG.
sv: Redigerarkommando för bildformat som stöds, förutom SVG.

source: Failed to encrypt the following tabs: %1 Please check the logs for details.
sv: Det gick inte att kryptera följande flikar: %1 Se loggarna för detaljer.

source: Redo
sv: Göra om

source: Clipboard Manager
sv: Urklippshanterare

source: New Tab
sv: Ny flik

source: Disable clipboard storing
sv: Inaktivera urklippslagring

source: Clear all tags
sv: Rensa alla taggar

source: Separator to match for splitting the output to multiple items
sv: Avskiljare att använda för att dela utdata till flera objekt

source: <p>Pin items to lock them in current row and avoid deletion (unless unpinned).</p><p>Provides shortcuts and scripting functionality.</p>
sv: <p>Fäst objekt för att låsa dem i den aktuella raden och undvika borttagning (såvida det inte är ofäst).</p><p>Ger genvägar och skriptfunktioner.</p>

source: Not all items in the tab <strong>%1</strong> were loaded successfully. Do you still want to load the tab and potentially lose some items?
sv: Inte alla objekt i fliken <strong>%1 </strong> laddades korrekt. Vill du fortfarande ladda fliken och eventuellt förlora några objekt?

source: Remove All Tabs in Group?
sv: Ta bort alla flikar i grupp?

source: Pin
sv: Nåla

source: Clear Current Tab
sv: Rensa aktuell flik

source: Maximum &number of items in history:
sv: Maximalt a&ntal objekt i historik:

source: &Focused transparency:
sv: &Fokuserad transparens:

source: Run command on tab with given name. Tab is created if it doesn't exist. Default is the first tab.
sv: Kör kommando på fliken med angivet namn. Fliken skapas om den inte finns. Standard är den första fliken.

source: Re&move Tab %1
sv: Ta &bort fliken %1

source: Shortcuts
sv: Genvägar

source: Close main window when other application has focus
sv: Stäng huvudfönstret när andra program har fokus

source: Save and display HTML and rich text
sv: Spara och visa HTML och formaterad text

source: Image Files (*.png *.jpg *.jpeg *.bmp *.ico *.svg)
sv: Bildfiler (*.png *.jpg *.jpeg *.bmp *.ico *.svg)

source: item
sv: objekt

source: List available tab names.
sv: Lista tillgängliga fliknamn.

source: Ctrl+Shift+X
sv: Ctrl+Skift+X

source: &Show/Hide
sv: &Visa/dölj

source: Name of tab to copy new items into (leave empty not to copy)
sv: Namn på flik att kopiera nya objekt till (lämna tomt för att inte kopiera)

source: Enable searching for numbers, otherwise pressing a digit key activates item on that position
sv: Aktivera sökning efter nummer, annars trycker du på en sifferknapp för att aktivera objektet på den positionen

source: Command options
sv: Kommandoalternativ

source: &Show Preview
sv: Vi&sa förhandsvisning

source: Tab with given name already exists!
sv: Det finns redan en flik med det angivna namnet!

source: Add a Tag
sv: Lägg till en tagg

source: Transparency of main window if unfocused. Note: This is not supported on all systems.
sv: Transparens i huvudfönstret om ofokuserad. Obs: detta stöds inte på alla system.

source: &Remove
sv: Ta bo&rt

source: Open in &Browser
sv: Öppna i we&bbläsare

source: Maximum &width:
sv: Maximal &bredd:

source: Ma&ximum height:
sv: Ma&ximal höjd:

source: Do you really want to <strong>discard changes</strong>?
sv: Vill du verkligen <strong>förkasta ändringar</strong>?

source: &Tabs:
sv: &Flikar:

source: Item Media Type
sv: Mediatyp för objekt

source: N&umber of items in tray menu:
sv: An&tal objekt i aktivitetsfältsmeny:

source: Import Password
sv: Importlösenord

source: Top Right
sv: Överst till höger

source: Editor command failed (see logs)
sv: Editor-kommandot misslyckades (se loggar)

source: *Clipboard Storing Disabled*
sv: *Urklippslagring inaktiverad*

source: &Load Theme
sv: &Läs in tema

source: (&2) Store text selected using mouse
sv: (&2) Lagra text markerad med musen

source: Maximum height of image displayed in history (set to zero for original size)
sv: Maximal höjd på bild som visas i historik (ställ in till noll för ursprunglig storlek)

source: New Shortcut
sv: Ny genväg

source: Ta&b for storing clipboard:
sv: Fli&k för att lagra urklipp:

source: &Help
sv: &Hjälp

source: &Load Commands…
sv: &Ladda kommandon…

source: Tag Name
sv: Taggnamn

source: Change item, don't create any new items
sv: Ändra objekt, skapa inte några nya objekt

source: Select Icon…
sv: Välj ikon…

source: Support for Vi navigation (keys H, J, K, L, / and more) and Emacs navigation (Ctrl+N, P, V and more)
sv: Stöd för Vi-navigering (tangenterna H, J, K, L, / med flera) och Emacs-navigering (Ctrl+N, P, V med flera)

source: Show tray popup message for TIME milliseconds.
sv: Visa popupmeddelande för TID i millisekunder.

source: Failed to export file %1!
sv: Misslyckades med att exportera filen %1!

source: Usage: copyq [%1]
sv: Användning: copyq [%1]

source: Define new commands that can be either invoked automatically on new clipboard content or by user from menu or using system shortcut.
sv: Definiera nya kommandon som antingen kan anropas automatiskt vid nytt urklippsinnehåll eller av användaren från meny eller med systemgenväg.

source: Match
sv: Matchning

source: Display images.
sv: Visa bilder.

source: Rename Tab
sv: Byt namn på flik

source: Remove a Tag
sv: Ta bort en tagg

source: Save clipboard in history
sv: Spara urklipp i historik

source: Change Encryption &Password...
sv: Ändra kry&pteringslösenord...

source: Hori&zontal offset:
sv: Hori&sontell offset:

source: Import Error
sv: Importfel

source: Starts or connects to application instance with given session name.
sv: Startar eller ansluter till programinstans med angivet sessionsnamn.

source: Sharing Encrypted Items and Tabs
sv: Delning av krypterade objekt och flikar

source: Remove Format
sv: Ta bort format

source: Use an available external key store for the encryption password (Windows Credential Store, macOS Keychain, GNOME Keyring, KWallet)
sv: Använd en tillgänglig extern nyckelring för krypteringslösenordet (Windows Credential Store, macOS-nyckelring, GNOME-nyckelring, KWallet)

source: Unsaved Changes
sv: Osparade ändringar

source: R&ename Tab
sv: B&yt namn på flik

source: Use icons from desktop environment whenever possible
sv: Använd ikoner från skrivbordsmiljön närhelst möjligt

source: Match Items
sv: Matcha objekt

source: Change Password...
sv: Ändra lösenord…

source: (trash)
sv: (papperskorg)

source: Process Manager
sv: Processhanterare

source: Export Error
sv: Exportfel

source: Show main window under mouse cursor
sv: Visa huvudfönster under muspekare

source: Creating new keys (this may take a few minutes)...
sv: Skapar nya nycklar (detta kan ta några minuter)…

source: Command not found!
sv: Kommando hittades inte!

source: - Use dash argument (-) to read data from standard input.
sv: - Använd flaggan bindestreck (-) för att läsa data från standard in.

source: Session name must contain at most 16 characters which can be letters, digits, '-' or '_'!
sv: Sessionsnamn får innehålla högst 16 tecken vilket kan vara bokstäver, siffror, ”-” eller ”_”!

source: Open Directory for Synchronization
sv: Öppna katalog för synkronisering

source: Create items from standard output of the program (leave empty to turn off)
sv: Skapa objekt från programmets standardutgång (lämna tomt för att stänga av)

source: Move Up
sv: Flytta upp

source: &clipboard
sv: &urklipp

source: &Unfocused transparency:
sv: Ofok&userad transparens:

source: Confirm application e&xit
sv: Bekräfta programa&vslutning

source: <p>Specify names of tabs (one per line) which will be automatically encrypted and decrypted.</p> <p>Set unload tab interval in History tab to safely unload decrypted items from memory.</p>
sv: <p>Ange namn på flikar (en per rad) som automatiskt ska krypteras och dekrypteras.</p> <p>Ställ in intervall för att glömma flikar i fliken Historik för att på ett säkert sätt få bort dekrypterade objekt från minnet.</p>

source: Invalid value for option "%1"
sv: Ogiltigt värde för alternativet ”%1”

source: History
sv: Historik

source: &Save Theme
sv: &Spara tema

source: Text Copied
sv: Text kopierad

source: Save Filter History
sv: Spara filterhistorik

source: Extensions
sv: Filändelser

source: Commands (*.ini);; CopyQ Configuration (copyq.conf copyq-*.conf)
sv: Kommandon (*.ini);; CopyQ-konfiguration (copyq.conf copyq-*.conf)

source: Encryption is not available (see logs for details). It will be possible to encrypt and decrypt tab data.
sv: Kryptering är inte tillgänglig (se loggarna för detaljer). Det går inte att kryptera eller dekryptera flikdata.

source: Maximum height for notification in screen points
sv: Maximal höjd för avisering i skärmpunkter

source: Maximum Image &Width:
sv: Maximal bild&bredd:

source: Sa&ve edited item with Ctrl+Return and create new line with Return key
sv: Spa&ra redigerat objekt med Ctrl+Retur och skapa ny rad med Retur

source: Regular Expression
sv: Reguljärt uttryck

source: Paste clipboard as plain text
sv: Klistra in urklipp som vanlig text

source: More info is available on <a href="https://copyq.readthedocs.io/en/latest/tags.html">wiki page</a>.
sv: Mer information finns tillgänglig på <a href="https://copyq.readthedocs.io/en/latest/tags.html">wikisidan</a>.

source: Show action dialog
sv: Visa åtgärdsdialog

source: Send data of given media type to standard input of command (leave empty to turn off)
sv: Skicka data av given mediatyp till standardinmatning av kommandot (lämna tomt för att stänga av)

source: Bold
sv: Fetstil

source: &Copy Selected Items
sv: &Kopiera valda objekt

source: &Clipboard: %1
sv: &Urklipp: %1

source: Password Setup Failed
sv: Det gick inte att ställa in lösenordet

source: &Export...
sv: &Exportera…

source: Save and restore history of item filters
sv: Spara och återställ historik för objektfilter

source: FILE_NAME
sv: FILNAMN

source: Print help for COMMAND or all commands.
sv: Skriv ut hjälp för KOMMANDO eller alla kommandon.

source: Disabl&e tray
sv: Inaktiv&era aktivitetsfält

source: Export Password
sv: Exportlösenord

source: Script
sv: Skript

source: Paste to current window after item is activated
sv: Klistra in till aktuellt fönster efter objekt har aktiverats

source: Failed to generate keys.
sv: Misslyckades med att generera nycklar.

source: Synchronization Tabs and Directories
sv: Flikar och kataloger för synkronisering

source: Passwords did not match. Please try again (%1/%2):
sv: Lösenorden stämde inte överens. Försök igen (%1/%2):

source: Move item to the t&op
sv: Flytta objekt ö&verst

source: Enable FakeVim for Editing Items
sv: Aktivera FakeVim för redigering av objekt

source: Remove Shortcut
sv: Ta bort genväg

source: Close When Unfocused
sv: Stäng när ofokuserad

source: Decrypt
sv: Dekryptera

source: Functions listed below can be used as in following commands.
sv: Funktioner som listas nedan kan användas som i följande kommandon.

source: Preview:
sv: Förhandsvisning:

source: Notifications
sv: Aviseringar

source: Failed to create synchronization directory "%1"!
sv: Misslyckades med att skapa synkroniseringskatalogen ”%1”!

source: About
sv: Om

source: Hide too&lbar
sv: Dö&lj verktygsfält

source: To share encrypted items on other computer or session, you'll need these secret key files (keep them in a safe place):
sv: För att dela krypterade objekt på annan dator eller session behöver du dessa hemliga nyckelfiler (förvara dem på ett säkert ställe):

source: &Hide main window after activation
sv: &Dölj huvudfönster efter aktivering

source: &Hide from screenshots and recordings
sv: &Dölj från skärmdumpar och inspelningar

source: &Separator:
sv: Av&skiljare:

source: Print version of program and libraries.
sv: Skriv version av program och bibliotek.

source: Cop&y to tab:
sv: Kop&iera till flik:

source: <IMAGE>
sv: <BILD>

source: Path to Configuration File:
sv: Sökväg till konfigurationsfil:

source: Remove tab.
sv: Ta bort flik.

source: &Paste activated item to current window
sv: &Klistra in aktiverat objekt till aktuellt fönster

source: Ctrl+Shift+L
sv: Ctrl+Skift+L

source: Tasks
sv: Uppgifter

source: CopyQ Items (*.cpq)
sv: CopyQ-objekt (*.cpq)

source: Alt+Down
sv: Alt+Ned

source: Remove Items?
sv: Ta bort objekt?

source: Global Shortcut
sv: Global genväg

source: Tooltips
sv: Inforutor

source: Run the command automatically if clipboard has new content
sv: Kör kommandot automatiskt om urklipp har nytt innehåll

source: Shortcut already exists!
sv: Genväg finns redan!

source: CopyQ server is already running.
sv: CopyQ-servern körs redan.

source: Start server in background before running a command.
sv: Starta servern i bakgrunden innan ett kommando körs.

source: Copy next item
sv: Kopiera nästa objekt

source: Hide tool&bar labels
sv: Dölj verk&tygsfältsetiketter

source: Options for Export
sv: Alternativ för Export

source: Change Password Failed
sv: Det gick inte att byta lösenord

source: Encrypt (needs GnuPG)
sv: Kryptera (kräver GnuPG)

source: Shift+F2
sv: Skift+F2

source: Copy previous item
sv: Kopiera föregående objekt

source: &Find
sv: &Sök

source: Confirm Encryption Password
sv: Bekräfta krypteringslösenord

source: <HIDDEN>
sv: <DOLD>

source: Notification distance from top or bottom screen edge in screen points
sv: Aviseringsavstånd från övre eller nedre skärmkant i skärmpunkter

source: Move item to the top of the list after it is activated
sv: Flytta objekt överst i listan efter att det har aktiverats

source: Decrypt and Copy
sv: Dekryptera och kopiera

source: Paste current date and time
sv: Klistra in aktuellt datum och tid

source: Alwa&ys on Top
sv: Allt&id överst

source: default
sv: standard

source: Encrypted Tabs
sv: Krypterade flikar

source: Hide main window when closed
sv: Dölj huvudfönster då det stängs

source: Leave unchecked for Return key to save edited item and Ctrl+Return create new line. Note: Edited items can be saved with F2 disregarding this option.
sv: Lämna okryssad för att Retur ska spara redigerat objekt och Ctrl+Retur skapa en ny rad. Observera: Redigerade objekt kan sparas med F2 oavsett detta alternativ.

source: SCRIPT
sv: SKRIPT

source: Erase Style
sv: Radera stil

source: Skips the command if the filter command fails with non-zero exit code.
sv: Hoppar över kommandot om filterkommandot misslyckas med nollskild avslutningskod.

source: Options for Import
sv: Alternativ för import

source: Items
sv: Objekt

source: Failed to synchronize tab "%1" with directory "%2"!
sv: Misslyckades med att synkronisera fliken ”%1” med katalogen ”%2”!

source: Hide &main window
sv: Döl&j huvudfönster

source: Create QR Code from URL (needs qrencode)
sv: Skapa QR-kod från URL (kräver qrencode)

source: Create items from standard output of the program (leave empty to disable)
sv: Skapa objekt från standard ut för programmet (lämna tomt för att inaktivera)

source: Show items from current tab in tray menu
sv: Visa objekt från aktuell flik i aktivitetsfältsmeny

source: Move up
sv: Flytta upp

source: <p>Synchronize contents of <strong>tab</strong> with directory with given <strong>path</strong>.</p> <p>Set <strong>empty path</strong> not to save items in <strong>tab</strong>.</p>
sv: <p>Synkronisera innehåll i <strong>flik</strong> med katalog med angiven <strong>sökväg</strong>.</p> <p>Ställ in <strong>tom sökväg</strong> för att inte spara objekt i <strong>flik</strong>.</p>

source: Set separator for items on output.
sv: Ställ in avskiljare för objekt vid utmatning.

source: Appearance
sv: Utseende

source: Add Commands
sv: Lägg till kommandon

source: - Use double-dash argument (--) to read all following arguments without expanding escape sequences (i.e. \n, \t and others).
sv: - Använd argument med dubbelt bindestreck (--) för att läsa alla följande argument utan att expandera kontrollsekvenser (d.v.s. \n, \t med mera).
